[PENetwork]
Language         = "Korean"
LangCode         = "0412"
Author           = "Unknown"
Version          = "2.6"
GrpLanguage      = "언어"
LblLangAuthor    = "제작자"
LblLangVersion   = "버전"
MainTitle        = "네트워크 관리자"
BtnAdd           = "추가(&A)..."
BtnAddShort      = "추가(&A)"
BtnDelete        = "삭제(&D)"
BtnApply         = "적용(&A)"
BtnCancel        = "닫기(&C)"
BtnChange        = "변경..."
BtnOK            = "확인(&O)"
BtnYes           = "예(&Y)"
BtnNo            = "아니오(&N)"
TIConfig         = "속성"
TIIdent          = "컴퓨터"
TISharing        = "공유"
TIDrives         = "네트워크 드라이브"
TIOther          = "기타"
TIAbout          = "정보"
TTRefresh        = "어댑터 목록 새로 고침"
LblAdapterState  = "상태"
LblAdapterSpeed  = "속도"
AdapterSpeed     = "MBit/초"
LblAdapterMAC    = "MAC"
ChkForceScan     = "어댑터 목록을 갱신 할 때 새 장치를 검색"
RadioDHCP        = "자동으로 IP 주소 받기"
BtnDHCPInfo      = "정보(&I)"
BtnDHCPRelease   = "해제(&R)"
BtnDHCPRenew     = "갱신(&N)"
TDHCPInfo        = "네트워크 DHCP 정보"
LblDHCPAdapter   = "장치"
LblDHCPDNSSrv    = "DNS 서버"
LblDHCPWINSSrv   = "WINS 서버"
LblDHCPSrv       = "DHCP 서버"
LblDHCPLTO       = "임대 시작"
LblDHCPLTE       = "임대 종료"
RadioStatic      = "고정 IP 주소 사용"
LblStaticIP      = "IP 주소"
LblStaticSM      = "서브넷 마스크"
LblStaticDG      = "기본 게이트웨이"
RadioDNSDHCP     = "자동으로 DNS 주소 받기"
RadioDNSStatic   = "고정 DNS 주소 사용"
LblDNS           = "DNS 주소"
RadioWINSDHCP    = "자동으로 WINS 주소 받기"
RadioWINSStatic  = "고정 WINS 주소 사용"
LblWINS          = "WINS 주소"
LblComputer      = "컴퓨터 이름"
LblWorkgroup     = "작업 그룹"
LblPriDNS        = "기본 DNS 접미사"
TAddIP           = "IP 주소"
TAddDG           = "기본 게이트웨이 주소"
TAddDNS          = "DNS 주소"
TAddWINS         = "WINS 주소"
TAddIPAddr       = "IP 주소 추가"
TAddDGAddr       = "게이트웨이 주소 추가"
TAddDNSAddr      = "DNS 서버 주소 추가"
TAddWINSAddr     = "WINS 서버 주소 추가"
TTShareRefresh   = "공유 폴더 목록 새로 고침"
TTDrivesRefresh  = "네트워크 드라이브 목록 새로 고침"
TTWiFiRefresh    = "사용 가능한 네트워크 목록 검사 및 새로 고침"
ChkShowActivity  = "네트워크 접속 상태를 트레이에 표시"
TrayShowGUI      = "기본 GUI 표시"
TrayShowAni      = "네트워크 상태를 트레이에 표시"
TrayExit         = "끝내기"
MsgDllNotFound   = "다음 라이브러리를 찾을 수 없습니다"
MsgWait          = "잠시만 기다려 주십시오..."
MsgChangesApply  = "변경을 시스템에 적용 중..."
MsgReleaseAddr   = "주소 해재 중..."
MsgRenewAddr     = "주소 갱신 중..."
TIWiFiAvailable  = "사용 가능한 네트워크"
BtnWiFiConnect   = "연결"
LVWiFiList       = "신호|SSID|보안"
TIWiFiPrefered   = "기본 네트워크"
TIWiFiService    = "서비스"
LblWiFiCurState  = "현재 상태"
LblWiFiNoDevice  = "이것은 WiFi 장치가 아니거나 WiFi 기능을 이 장치에서 사용할 수 없습니다!"
LblWiFiWlanApiNF = "이 시스템에서 WLANAPI를 찾을 수 없습니다!"
ServiceNotInst   = "설치되지 않음"
ServiceStop      = "중지"
ServiceStopped   = "중지됨"
ServiceStart     = "시작"
ServiceStarted   = "시작됨"
TIIPSettings     = "IP-설정"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "네트워크 식별"
LblPing          = "기타 컴퓨터 Ping (호스트 또는 IP 주소)"
BtnPingStart     = "시작"
BtnPingStop      = "중지"
LblPingCount     = "수"
LblPingTime      = "시간 초과"
ChkPingLimit     = "무제한"
LVPing           = "정보"
LVIReply         = "회신"
LVIReplyTime     = "시간"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "요청 시간이 초과되었습니다"
LVIUnreachable   = "대상 호스트에 연결할 수 없습니다."
LVIInvalid       = "지정한 대상이 유효하지 않습니다"
LVIGeneral       = "일반 오류입니다"
LblFileSharing   = "파일 공유"
BtnShareStart    = "시작"
LblShareUser     = "사용자명"
LblSharePW       = "암호"
BtnShareSetPW    = "암호 설정"
LblShareAdmin    = "참고: 이 호스트의 공유에 연결 하려면 적어도 하나의 사용자 계정과 암호를 입력 해야 합니다!"
LblSharedFolders = "공유 폴더"
LVShares         = "공유|폴더|연결"
LblShareName     = "공유 이름"
TTShareName      = "숨겨진 공유 폴더를 만들려면 공유 이름의 끝에 "$"를 사용합니다."
LblSharePath     = "로컬 경로"
MIShareBrowse    = "찾아보기..."
MIShareDel       = "삭제"
TTShareUser      = "이것은 원격 호스트에서 이 컴퓨터의 공유 폴더에 연결하는 사용자 이름입니다."
TTShareUserLen   = "사용자명 길이가 다음으로 제한되었습니다"
TTInputChars     = "문자"
TTSharePWLen     = "암호 길이가 다음으로 제한되었습니다"
LblDriveLetter   = "드라이브 문자"
TTDriveLetter    = "사용하지 않는 드라이브 문자를 자동으로 선택합니다."
TTDriveNoFree1   = "사용 가능한 여유 드라이브 문자가 더 이상 없습니다!"
TTDriveNoFree2   = "먼저 연결을 해제하십시오."
BtnConnect       = "연결"
BtnDisconnect    = "연결 해제"
LblDrivePath     = "경로"
LblDriveUser     = "사용자명"
LblDrivePW       = "암호"
LblDrivesCon     = "연결된 네트워크 드라이브"
LVDrivesCon      = "로컬|원격|상태|열기"
MIDriveBrowse    = "찾아보기..."
MIDriveDiscon    = "연결 끊기"
GrpTrayOptions   = "트레이 (알림 영역) 옵션"
ChkTrayMin       = "최소화 단추를 눌렀을 때 트레이로 최소화"
ChkTrayClose     = "닫기 단추를 눌렀을 때 트레이로 최소화"
LblAboutAI3      = ""AutoIt3"로 만들어짐.[한글화 - Uniques]"
LVIPSM           = "IP 주소|서브넷 마스크"
WiFiUnnamed      = "명명되지 않은 네트워크"
WiFiNone         = "없음"
ERROR            = "오류"
INFO             = "정보"
WARNING          = "경고"
QUESTION         = "질문"
ProfSelTitle     = "프로필 선택기"
LblProfSelect    = "네트워크 프로필을 선택하십시오"
LblProfDesc      = "프로필 설명"
ProfIn           = "in"
ProfSec          = "초"
LblSearchDevice  = "설치 가능한 장치 검색 중..."
DeviceFound      = "찾음"
DeviceSucces     = "설치 성공"
ErrorNetShared   = "네트워크 리소스는 공유할 수 없습니다!"
NetShareOK       = "성공적으로 로컬 경로 공유"
NetShareOKAs     = "as"
NetShrNotExist   = "로컬 경로가 존재하지 않습니다"
NetShrAccDen     = "엑세스 거부"
NetShrInvName    = "잘못된 이름"
NetShrPNE        = "로컬 경로가 존재하지 않습니다"
NetShrNameDup    = "공유 이름이 이미 사용 중입니다"
ErrorNetSharing  = "로컬 경로 공유하는 동안 오류"
TTCharsMax       = "문자만 허용"
TTCharsNoAllow   = "다음 문자는 허용되지 않습니다"
NetStartNet      = "지금 네트워크 지원을 시작?"
LblStartNet      = "네트워크 지원을 시작하는 중..."
NetRegisterObj   = "네트워크 개체 등록 중..."
NetChkDrv        = "필요한 네트워크 드라이브 파일 확인 중..."
NetDetectDev     = "네트워크 장치 검색 중..."
NetDetectNew     = "새 추가된 장치 검사 중..."
NetInstTCP       = ""TCP/IP" 프로토콜 설치 중..."
NetApplyProfile  = "프로필 설정 적용 중..."
NetInstMSClient  = ""Client for Microsoft Networks" 설치 중..."
NetChkServices   = "서비스 확인 중..."
NetStartTCPIP    = ""TCP/IP Protocol Driver" 서비스 시작..."
NetStartDHCP     = ""DHCP-Client" 서비스 시작 중..."
NetStartNLA      = ""Network Location Awareness" 서비스 시작 중..."
NetStartLMH      = ""TCP/IP NetBIOS Helper" 서비스 시작 중..."
NetNoNetcards    = "검색된 네트워크 카드가 없습니다"
ProgramExit      = "프로그램이 지금 종료됩니다."
ShareSelFolder   = "공유할 폴더를 선택하십시오"
ShareChkDrv      = ""File Sharing" 서비스 설치에 필요한 파일을 확인 중..."
ShareInstSrv     = ""File Sharing" 서비스 설치 중"..."
ServiceChkSrv    = "서비스가 제대로 설치 되었는지 확인 중..."
ShareStartSrv    = ""File Sharing" 서비스 시작 중.."
ShareStopSrv     = ""File Sharing" 서비스 중지 중..."
ServiceFinish    = "마침."
ShareSetPW       = "암호 설정..."
ShareStopInfo1   = "다른 PC에서 연결이 끊어지고 전송된 데이터는 손실될 수 있습니다!"
ShareStopInfo2   = "다음을 알아야 합니다"
ShareStopInfo3   = "몇 분 전에 서비스를 시작하는 경우, 때때로 그것은 서비스를 중지하고 다시 시작하기 전에 (5-10분) 이상 걸립니다."
ShareStopInfo4   = ""File Sharing" 서비스를 중지하시겠습니까 ?"
ShareMsgOpen     = "이 공유에 열려 있는 리소스로 보입니다!"
ShareMsgRemove   = "그래도 그것을 제거하시겠습니까?"
ShareMsgSpecial  = "특수 공유는"
ShareMsgDel1     = "프로세스 간 통신을 위해 예약되어 있으며 삭제할 수 없습니다!"
ShareMsgDel2     = "프로세스 간 통신을 위해 예약되어 있으며 삭제할 수 없습니다!"
ShareMsgDel3     = "그러나 그것은 임시 삭제되고 "서버" 서비스 또는 컴퓨터 재시작 후 다시 생성됩니다."
ShareMsgDel4     = "이 특수 공유를 삭제하시겠습니까?"
ShareMsgDel5     = "공유을 삭제하시겠습니까"
LblShareRemove   = "공유 제거 중..."
NetShrNameNotEx  = "공유 이름이 존재하지 않습니다"
NetErrShareInfo  = "공유 정보에 대해 검색하는 동안 오류"
NetShareRemSucc  = "성공적으로 공유 제거됨"
NetShareRemErr   = "원격으로 공유하는 동안 오류"
LblDriveConnect  = "원격 공유 연결 중..."
NetDriveSucc1    = "성공적으로 매핑"
NetDriveSucc2    = "로컬 드라이브로"
NetDriveAddErr1  = "드라이브를 매핑하는 동안 오류가 발생했습니다!"
NetDriveAddErr2  = "원격 경로로 접속 차단!"
NetDriveAddErr3  = "장치가 이미 사용 중입니다!"
NetDriveAddErr4  = "잘못된 장치 이름입니다!"
NetDriveAddErr5  = "잘못된 원격 경로입니다!"
NetDriveAddErr6  = "잘못된 암호입니다!"
NetDriveMsgDel1  = "이 공유에 열려 있는 리소스로 보입니다!"
NetDriveMsgDel2  = "그래도 연결을 끊으시겠습니까?"
LblDriveDel      = "네트워크 드라이브 연결 끊는 중..."
NetDriveDelErr   = "드라이브를 연결을 끊는 동안 오류!"
MsgUtilNotFnd1   = "네트워크 유틸리티"
MsgUtilNotFnd2   = "찾을 수 없습니다"
NetErrRegister   = ""netcfgx.dll"을 등록하는 동안 오류가 발생했습니다"
NetErrTCPNotFnd  = ""nettcpip.inf"를 찾을 수 없습니다"
NetErrMSCNotFnd  = ""netmscli.inf"를 찾을 수 없습니다"
NetErrDetDev     = "장치를 검색하는 동안 오류가 발생했습니다"
NetErrTCPInst    = ""TCP/IP Protocol Driver" 서비스를 설치하는 동안 오류가 발생했습니다"
NetErrMSCInst    = ""Client for Microsoft Networks트" 서비스를 설치하는 동안 오류가 발생했습니다"
NetErrTCPStart   = ""TCP/IP Protocol Driver" 서비스를 시작하는 동안 오류가 발생했습니다"
NetErrDHCPStart  = ""DHCP-Client" 서비스를 시작하는 동안 오류가 발생했습니다"
NetErrStatOnly   = "고정 IP 주소에만 작동됩니다."
NetErrNLAStart   = ""Network Location Awareness" 서비스를 시작하는 동안 오류가 발생했습니다"
NetErrLMHStart   = ""TCP/IP NetBIOS Helper" 서비스를 시작하는 동안 오류가 발생했습니다"
ServiceStopping  = "중지 중"
ServiceDesc      = "서비스"
ServiceStarting  = "시작 중"
ShareErrInf      = ""netserv.inf"를 찾을 수 없습니다"
ShareErrInst     = ""File Sharing" 서비스를 설치할 수 없습니다"
ShareErrInst2    = ""File Sharing" 서비스를 설치하는 동안 오류가 발생했습니다"
ShareErrStart    = ""File Sharing" 서비스를 시작하는 동안 오류가 발생했습니다"
ShareErrCB       = ""Browser" 서비스를 시작하는 동안 오류가 발생했습니다"
ShareErrStop     = ""File Sharing" 서비스를 중지하는 동안 오류가 발생했습니다"
ShareErrPW       = "지정된 사용자와 새 암호로 업데이트 하는 동안 오류가 발생했습니다"
ShareErrUsr      = "시스템에 지정된 사용자를 추가하는 동안 오류가 발생했습니다"
ShareErrAdmin    = "관리자 그룹에 지정된 사용자를 추가하는 동안 오류가 발생했습니다"
ConStateOK       = "확인"
ConStatePause    = "일시 중지"
ConStateDiscon   = "연결 해제됨"
ConStateErr      = "오류"
ConStateNetErr   = "네트워크 오류"
ConStateCon      = "연결 중"
ConStateRecon    = "다시 연결 중"
ChkShareAll      = "모든 드라이브 공유"
TTShareAll       = "드라이브는 드라이브 문자로만 공유 됩니다."
WiFiChkDrv       = ""Wireless Zero Configuration" 설치에 필요한 파일을 확인 중..."
WiFiErrInf       = ""ndisuio.inf"를 찾을 수 없습니다"
WiFiErrInf2      = ""netwzc.inf"를 찾을 수 없습니다"
WiFiErrInst      = ""Wireless Zero Configuration" 서비스를 설치하는 동안 오류가 발생했습니다"
WiFiRegXML       = ""Microsoft XML version 6" 등록 중..."
WiFiInstSrv      = ""NDIS Usermode I/O" 드라이버 설치 중..."
WiFiInstSrv2     = ""Wireless Zero Configuration" 서비스 설치 중..."
WiFiStop         = ""Wireless Zero Configuration" 서비스를 중지하시겠습니까 ?"
WiFiStartSrv     = ""Wireless Zero Configuration" 서비스 시작 중..."
WiFiStopSrv      = ""Wireless Zero Configuration" 서비스 중지 중..."
WiFiErrStart     = ""NDIS Usermode I/O" driver"를 시작하는 동안 오류가 발생했습니다."
WiFiErrStart2    = ""Wireless Zero Configuration" 서비스를 시작하는 동안 오류가 발생했습니다."
WiFiErrStop      = ""Wireless Zero Configuration" 서비스를 중지하는 동안 오류가 발생했습니다."
BtnIPAutoOn      = "IP 자동 구성 사용"
BtnIPAutoOff     = "IP 자동 구성 사용 안 함"
StateReady       = "준비"
CMDActions       = "작업"
CMDIPChange      = "IP 변경 후 실행 명령"
CMDIPModeN       = "일반"
CMDIPModeH       = "숨김"
CMDIPModeMin     = "최소화됨"
CMDIPModeMax     = "최대화됨"
CMDIPModeWait    = "대기"
CMDIPModeNowait  = "대기 없음"
CMDLine          = "명령줄"
CMDLineMode      = "모드"
CMDLIneNumber    = "번호"
BtnWiFiDisconn   = "연결 해제"
WiFiConnected    = "연결됨"
BtnRestore       = "복원"
TChangeMAC       = "MAC 주소 변경"
LblCurMac        = "현재 MAC"
LblNewMac        = "새 MAC"
MsgMACChangeErr  = "잘못된 MAC 주소입니다!"
MsgMACApply      = "새 MAC 적용 중..."
MsgMACRestore    = "원래 MAC 복원 중..."
MsgInitWait      = "초기화가 아직 완료되지 않았습니다..."
ShareAddUser     = "로컬 사용자 추가 중..."
LblNoNetcards    = "Cause there were no network cards detected the program is running only in simple mode.@LFPlease perform a research for new network devices."
BtnSearchDevice  = "검색(&S)"
TWiFiProp        = "무선 연결 속성"
LblWiFiSSID      = "네트워크 이름 (SSID)"
LblWiFiAuth      = "네트워크 인증"
LblWiFiEnc       = "데이터 암호화"
LblWiFiKey       = "네트워크 키"
ChkWiFiKey       = "입력 시 네트워크 키 표시"
CMDStart         = "추가 작업 시작 중..."
BtnStatic        = "고정(&S)"
BtnDynamic       = "유동(&D)"
TTWiFiRefPref    = "기본 네트워크 목록 새로 고침"
TIAdvanced       = "고급"
LblExtProp       = "다음 고급 속성은 이 네트워크 장치에 사용할 수 있습니다."
LblExtNoProp     = "이 네트워크 장치는 구성 가능한 고급 속성을 가지고 있지 않습니다."
LblProp          = "속성:"
LblPropVal       = "값:"
RadioNotSet      = " 설정 안 함"
TTCon            = "연결됨"
TTDisCon         = "연결 끊김"
GrpTrouble       = "문제 해결"
ChkDebug         = "디버그 모드"
BtnDebug         = "디버그 로그 열기..."
ChkWiFiAuto      = "이 네트워크가 범위에 있을 때 자동으로 연결"
ChkWiFiAdhoc     = "애드훅(ad-hoc) 네트워크입니다"
ChkWiFiHidden    = "이 네트워크가 브로드케스트하지 않는 경우에도 연결"
WiFiBalConTo     = "다음으로 연결:"
WiFiBalNetSec    = "보안 네트워크입니다."
WiFiBalNetPref   = "기본 네트워크입니다."
WiFiBalNetInfra  = "infrastructure 네트워크입니다."
WiFiBalNetAdhoc  = "애드훅(ad-hoc) 네트워크입니다."
WiFiDelProf      = "무선 네트워크 프로필을 삭제하시겠습니까?"
WiFiDelTxt       = "무선 네트워크 프로필을 삭제하시겠습니까?"
WiFiDelWarn      = "주의: 현재 연결이 손실될 수 있습니다."
BtnWiFiImport    = "가져오기..."
TTWiFiImport     = "기본 WiFi 네트워크 프로필 가져오기"
TTWiFiXMLFiles   = "XML 파일 (*.xml)"
WiFiImportOK     = "WiFi 프로필을 성공적으로 가져왔습니다."
WiFiErrImport    = "WiFi 프로필을 가져오는 동안 오류가 발생했습니다."
BtnWiFiExport    = "내보내기..."
TTWiFiExport     = "기본 WiFi 네트워크 프로필 내보내기"
WiFiExportOK     = "WiFi 프로필을 성공적으로 내보냈습니다"
WiFiErrExport    = "WiFi 프로필을 내보내는 동안 오류가 발생했습니다."
TIProfiles       = "프로필"
LblProfFile      = "네트워크 프로필 파일"
LblProfList      = "네트워크 프로필 목록"
TTProfRefresh    = "프로필 목록 새로 고침"
TTProfIniFiles   = "구성 파일 (*.ini)"
LblProfApply     = "프로필 설정 적용 중..."
LblClr           = "스킨 변경"
LblWiFiCon       = "무선 네트워크로 연결을 시도 중..."
WiFiErrAddProf   = "WiFi 프로필을 추가하는 동안 오류"
TWiFiConn        = "무선 키"
LblStartNetWpe   = "네트워크 지원 시작 (Wpeinit)..."
WiFiInstSrv3     = ""Native WiFi Filter" 드라이버 설치 중..."
WiFiErrInst2     = ""Native WiFi Filter" 드라이버를 설치하는 동안 오류가 발생했습니다"
WiFiErrStart3    = ""Native WiFi Filter" 드라이버를 시작하는 동안 오류가 발생했습니다"
NetDriveAddErr7  = "네트워크 경로를 찾을 수 없습니다!"
WiFiBalNetNonSec = "보안되지 않은 네트워크입니다."
WiFiStartSrv2    = ""WLAN AutoConfig" 서비스 시작 중..."
WiFiStopSrv2     = ""WLAN AutoConfig" 서비스 중지 중..."
WiFiErrStart4    = ""WLAN AutoConfig" 서비스를 시작하는 동안 오류가 발생했습니다"
WiFiErrStop2     = ""WLAN AutoConfig" 서비스를 중지하는 동안 오류가 발생했습니다"
LblCurrent       = "현재"
BtnDrvNet        = "네트워크 찾아보기..."
BtnDrvNetShow    = "네트워크 드라이브 표시"
LblDrvNet        = "도메인 / 서버 이름"
TTNetConDetails  = "네트워크 연결 세부 정보"
LVNetConPropVal  = "속성|값"
LblNetResSearch  = "리소스 찾은 중 - 잠시만 기다려 주십시오..."
BtnDrvNetReset   = "보기 초기화(&R)"
LblDefault       = "기본값"
LblClassic       = "클래식"
BtnLogDel        = "로그파일 삭제"
LblTCPtoIP       = "TCP 이름을 IP 주소로 변환"
LblIPtoTCP       = "IP 주소를 TCP 이름으로 변환"
ChkWiFiEditUI    = "속성 변경에 OS WiFi 프로필 UI 사용"
BtnProfFile      = "구성 파일 열기"
BtnProfInt       = "PENM 프로필 편집기로 구성 파일 열기"
BtnProfExt       = "외부 편집기로 구성 파일 열기"
MsgLogDel        = "로그 파일을 삭게하시겠습니까?"
ChkTrayStart     = "트레이에서 바로 시작은, 기본 창이 숨김입니다"
NetworkAccess    = "네트워크 엑세스"
BtnTrace         = "추적"
ChkTrace         = "주소 확인"
LblTrace         = "홉"
StateTrace       = "추적"
ChkReverse       = "첫 번째 목록 위치에 마지막 결과 쓰기"
LblSurface       = "인터페이스 사용자 지정"
BtnLangExt       = "외부 편집기로 언어 파일 열기"
ChkShowTip       = "정보 창 대신에 도구 팁 기본 표시"
GrpOtherOptions  = "기타"
ChkLastPage      = "프로그램을 시작할 때 열기 페이지를 기억"
LblLastPage      = "페이지 열기"
LblLastOpened    = "마지막 사용 날짜"
ChkUseWMI        = "WMI 사용하여 IP 설정을 적용 (WMI 사용 가능하고 실행되어야만 합니다)"
ChkLastPos       = "Remember last position of main window on the Desktop"
TTDriveLetterNo  = "Do not assign a drive letter."
RadioOSFont	 = "Use OS default font for GUI (restart of GUI is required)"
RadioFont	 = "Use following font"
ChkIcons	 = "Load GUI icons from ini file (restart of GUI is required)"